[{
    "id": 1,
     "foto": "https://cdn.cloudflare.steamstatic.com/steam/apps/1174180/header.jpg?t=1671485009",
     "nombre": "Red Dead Redemption 2",
     "precio": 6500,
     "descripcion": "Con más de 175 premios al Juego del año y más de 250 valoraciones perfectas, Red Dead Redemption 2 es la épica historia de Arthur Morgan y la banda de Van der Linde, que huyen por Estados Unidos en los albores del siglo XX. También incluye acceso al mundo multijugador compartido de Red Dead Online."
},
{
    "id": 2,
    "foto": "https://cdn.cloudflare.steamstatic.com/steam/apps/271590/header.jpg?t=1678296348",
    "nombre": "Grand Theft Auto V",
    "precio": 4900,
    "descripcion": "Grand Theft Auto V para PC ofrece a los jugadores la opción de explorar el galardonado mundo de Los Santos y el condado de Blaine con una resolución de 4K y disfrutar del juego a 60 fotogramas por segundo."
},
{
    "id": 3,
    "foto": "https://cdn.cloudflare.steamstatic.com/steam/apps/2050650/header.jpg?t=1680840402",
    "nombre": "Resident Evil 4",
    "precio": 22600,
    "descripcion": "La supervivencia es solo el comienzo. A seis años del desastre biológico en Raccoon City, Leon S. Kennedy, uno de los sobrevivientes, rastreó a la hija secuestrada del presidente hasta una aldea europea aislada, donde algo terrible le ha ocurrido a los lugareños."
},
{
    "id": 4,
    "foto": "https://cdn.cloudflare.steamstatic.com/steam/apps/1811260/header.jpg?t=1682117049",
    "nombre": "EA SPORTS™ FIFA 23",
    "precio": 15700,
    "descripcion": "FIFA 23 te trae todo el realismo del Juego de Todos con la tecnología HyperMotion2, la FIFA World Cup™ masculina y femenina, que estarán disponibles durante la temporada, equipos de clubes femeniles, el Cross-Play* y mucho más."
},
{
    "id": 5,
    "foto": "https://cdn.cloudflare.steamstatic.com/steam/apps/1774580/header.jpg?t=1681406818",
    "nombre": "STAR WARS Jedi: Survivor™",
    "precio": 15700,
    "descripcion": "La historia de Cal Kestis continúa en STAR WARS Jedi: Survivor™, un juego galáctico de acción y aventura en tercera persona."
},
{
    "id": 6,
    "foto": "https://cdn.cloudflare.steamstatic.com/steam/apps/1091500/header.jpg?t=1680026109",
    "nombre": "Cyberpunk 2077",
    "precio": 3500,
    "descripcion": "Cyberpunk 2077 es un RPG de aventura y acción de mundo abierto ambientado en el futuro sombrío de Night City, una peligrosa megalópolis obsesionada con el poder, el glamur y las incesantes modificaciones corporales."
}
]